text_about = """
🌟 Добро пожаловать в [Название_Бота]! 🌟

Мы рады видеть вас в нашем уникальном телеграм боте, созданном, чтобы облегчить вашу жизнь и сделать её немного веселее. Наш бот предлагает [краткое описание функциональности и основных возможностей].

За кулисами [Название_Бота] стоит команда энтузиастов, стремящихся к инновациям и качественному сервису. Мы постоянно работаем над улучшением и расширением возможностей бота, чтобы вы могли получать максимум удовольствия и пользы от его использования.

🚀 Наши цели:
- Предоставление надежного и удобного сервиса.
- Улучшение взаимодействия с пользователями через автоматизацию.
- Создание интерактивного и функционального инструмента для ежедневного использования.

💡 Мы всегда открыты для ваших предложений и обратной связи, поскольку они помогают нам совершенствоваться и развивать [Название_Бота] в правильном направлении. Не стесняйтесь делиться своими идеями и впечатлениями с нами!

Спасибо, что выбрали [Название_Бота]. Приятного использования!

"""