text_about = """
🌟 Добро пожаловать в [Название_Бота]! 🌟

Мы рады видеть вас в нашем уникальном телеграм боте, созданном, чтобы облегчить вашу жизнь и сделать её немного веселее. Наш бот предлагает [краткое описание функциональности и основных возможностей].

За кулисами [Название_Бота] стоит команда энтузиастов, стремящихся к инновациям и качественному сервису. Мы постоянно работаем над улучшением и расширением возможностей бота, чтобы вы могли получать максимум удовольствия и пользы от его использования.

🚀 Наши цели:
- Предоставление надежного и удобного сервиса.
- Улучшение взаимодействия с пользователями через автоматизацию.
- Создание интерактивного и функционального инструмента для ежедневного использования.

💡 Мы всегда открыты для ваших предложений и обратной связи, поскольку они помогают нам совершенствоваться и развивать [Название_Бота] в правильном направлении. Не стесняйтесь делиться своими идеями и впечатлениями с нами!

Спасибо, что выбрали [Название_Бота]. Приятного использования!

"""

text_create = """
    ### Макет Запроса на Разработку Телеграм Бота

Привет! Мы рады, что вы решили создать своего уникального телеграм бота. Чтобы помочь нам лучше понять, что именно вы хотите, пожалуйста, ответьте на следующие вопросы:


Основная информация
- Название бота: [Название вашего бота]
- Цель бота: [Краткое описание того, для чего предназначен бот. Например, обслуживание клиентов, продажа товаров, образовательные цели и т.д.]


Общая информация
- Как вы хотите назвать своего бота?

- Для чего вы хотите использовать бота? (Например, для бизнеса, обучения, развлечения, помощи в повседневных задачах и т.д.)

Что должен уметь ваш бот?
Опишите, пожалуйста, какие задачи и действия должен выполнять ваш бот. Например, отправлять новости, отвечать на вопросы, записывать на прием и т.п.

Как вы хотите, чтобы ваш бот выглядел?
Есть ли у вас предпочтения к тому, как бот будет общаться с пользователями? (Кнопки в меню, простые текстовые команды, и т.д.)

Есть ли что-то еще, что бот должен уметь делать?
Может быть, вы хотите, чтобы бот интегрировался с какими-то сервисами или сайтами?

Какие языки должен поддерживать бот?
На каких языках должен общаться бот с пользователями?

Бюджет и сроки
- Какой у вас бюджет на создание бота?
- Когда вы хотели бы запустить своего бота?

Дополнительная информация
- [Любая дополнительная информация, которую вы считаете важной для проекта]
"""